Repository: gatzenga/Shelv
Catalog: Shelv/AppShortcuts.xcstrings
Source language: en
Languages: de, zh_hans

source: Open ${applicationName} player
de: ${applicationName}-Player öffnen
zh_hans: 打开 ${applicationName} 播放器

source: Open ${applicationName} search
de: ${applicationName}-Suche öffnen
zh_hans: 打开 ${applicationName} 搜索

source: Open library in ${applicationName}
de: Mediathek in ${applicationName} öffnen
zh_hans: 在 ${applicationName} 中打开音乐库

source: Open player in ${applicationName}
de: Player in ${applicationName} öffnen
zh_hans: 在 ${applicationName} 中打开播放器

source: Open Recap in ${applicationName}
de: Recap in ${applicationName} öffnen
zh_hans: 在 ${applicationName} 中打开回顾

source: Open search in ${applicationName}
de: Suche in ${applicationName} öffnen
zh_hans: 在 ${applicationName} 中打开搜索

source: Play ${playable} in ${applicationName}
de: ${playable} in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放 ${playable}

source: Play ${playlist} in ${applicationName}
de: ${playlist} in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放 ${playlist}

source: Play ${mix} in ${applicationName}
de: ${mix} in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放 ${mix}

source: Play ${mode} in ${applicationName}
de: ${mode} in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放 ${mode}

source: Play a mix in ${applicationName}
de: Einen Mix in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放混音

source: Play a playlist in ${applicationName}
de: Eine Playlist in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放列表

source: Play downloads in ${applicationName}
de: Downloads in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放下载

source: Play or pause ${applicationName}
de: ${applicationName} abspielen oder pausieren
zh_hans: 播放或暂停 ${applicationName}

source: Play shuffle all in ${applicationName}
de: Alles gemischt in ${applicationName} abspielen
zh_hans: 用 ${applicationName} 随机播放所有音乐

source: Play something in ${applicationName}
de: Etwas in ${applicationName} abspielen
zh_hans: 在 ${applicationName} 中播放内容

source: Show library in ${applicationName}
de: Mediathek in ${applicationName} anzeigen
zh_hans: 在 ${applicationName} 中显示音乐库

source: Show Recap in ${applicationName}
de: Recap in ${applicationName} anzeigen
zh_hans: 在 ${applicationName} 中显示回顾

source: Shuffle all in ${applicationName}
de: Alles in ${applicationName} mischen
zh_hans: 在 ${applicationName} 中随机播放全部

source: Toggle playback in ${applicationName}
de: Wiedergabe in ${applicationName} umschalten
zh_hans: 切换 ${applicationName} 的播放状态
